{
    "aPropos": {
      "titre" :"Contact us",
      "localisation" : "Location of Felsmax",
      "denomination" : "Name: Felsmax",
      "adresseFelsmax" : "Cameroon",
      "siteWeb" : "Website",
      "titleScreen" : "About us"
    },

    "home":{
        "depot":"Deposit",
        "retrait":"Withdrawal",
        "TransfertCredit":"Credit transfer",
        "facturePayment":"Purchase of Services",
        "carte":"Credit card",
        "TranferArgent" :"Money transfer",
        "carteCredit" : "Credit card"
      },

    "drawerContent" :{
        "solde" : "Balance",
        "transaction" : "Transactions",
        "vosTransaction" :" Your transactions",
        "rechargeCompte" : "Reload my account",
        "commissions" : "Commissions",
        "projet":"Projects",
        "group":"Tontine & Pledge",
        "condition":"Privacy Policy",
        "mentionsLegales" :"Terms of use",
        "deconex" :"log out",
        "policy":"Legal Notice",
        "invite" : "Invite friends",
        "history" : "HISTORIC"


    },

    "logIn" : {
        "RequiredField1" : "This field is mandatory and must have at least 03 characters",
        "RequiredField2" : "This field is mandatory and must have at least 07 characters",
        "emailOrPhone":"Email or phone number",
        "fogetPass":"Forgot your password",
        "needAccount" :"Need an account",
        "choixLanguage" : "Continue in",
        "ErrorMessage" : "Invalid Email or Password"

    }, 

    "commonsText" : {
        "password": "Password",
        "conex" : "log in",
        "inOn": "In progress",
        "notifyCode":"Enter the verification code received",
        "date" : "en",
        "confirmer" : "Confirm"
    },

    "ResetPassword" : {
      "validate":"To validate",
        "notifyMess1":"Enter the email to which the verification code will be sent",
        "notifyMess2":"Enter the new password for your account ",
        "emailRecup": " Enter your recovery email",
        "emailInvalid" : "email is invalid",
        "verifiedCode" :"Verification code ",
        "newPass" :"Enter your new password",
        "incorectCode" : "this verification code is incorrect ",
        "complexPass" : "Password not complex enough ",
        "sendEmail" : "Send Email",
        "updatePass" : "Update Password"
    }, 

    "singUp":{
       
    },

    "myWord":{
      "noCommis":"No commissions",
      "allService":"All services",
      "yourTrans" :"Your transaction",
      "dateTrans":"transaction date",
      "effectuer":"carried out",
      "montant":"Amount",
      "sSuccess": "without success",
      "aSuccess":"successfully",
      "filterTrans":"Filter on transaction",
      "nameLastName":"Name & Lastname",
      "Number":"Number",
      "tipAllfields":"Please fill in all fields",
      "incorectNumber":"Wrong number !",
      "envoi":"Send",
      "incorectMail":"Wrong email !"


    },
    "TermsOfUse":{
      "text1": "Privacy Policy – Android App",
      "text2":"FELSMAX SARL, known as FELSMAX has designed the FELSMAX MONEY software application. FELSMAX SARL is particularly committed to respecting the privacy of its customers. This document describes the practices adopted by FELSMAX SARL concerning the personal data that it may collect, the use made of it, and the people for whom it is intended.",
      "text3":"Purpose",
      "text4":"The Application processes data for the purposes of operating and improving the service and tracking reports of abuse and cooperating with law enforcement. We do not sell or distribute your personal data to third parties. In order to evaluate the use of our service as well as for statistical purposes, only anonymized data will be used.",
      "text5":"What information does the Application obtain and how is it used? Information Provided by the User.",
      "text6":"The Application obtains the information you provide when you download it. Certain information is collected through the site creation process on a mandatory basis in order to be able to use the basic functionalities of the Application.",
      "text7":"Information Collected Automatically",
      "text8":"Additionally, the Application may collect certain information automatically, including, but not limited to, the type of mobile device you use, the unique device identifier of your mobile device, the IP address of your mobile device, your mobile operating system, the type of mobile Internet browsers you use and information about how you use the Application. The Application may access certain information and/or device components automatically. This collection is made only for the purpose of providing the services in the Application that you choose to use.",
      "text9":"Does the App collect accurate real-time location information from the device?",
      "text10":"This Application does not collect precise information regarding the location of your mobile device.",
      "text11":"Do third parties see and/or have access to the information obtained by the Application?",
      "text12":"We do not disclose or transfer any of your personal data to third parties. We may disclose automatically collected user data in the following cases: • if required to do so by law, including in the event of a subpoena or other similar legal process; • if we have reason to believe that the disclosure is necessary to protect our rights, your safety or the safety of others, or to investigate fraud or respond to a government request.",
      "text13":"Advertisement of our FELSMAX MONEY app",
      "text14":"We do NOT work with third-party ad networks. We only promote our FELSMAX MONEY application via online banners on our Site. We do not use the data collected in the application to send you targeted advertisements.",
      "text15":"Right of access, correct, unsubscribe",
      "text16":"You can stop all collection of information by the Application easily by uninstalling the Application. You may use standard uninstallation procedures which may be available through your mobile device or through the mobile application market or network. Please note that you can at any time exercise your rights of access, rectification, cancellation and opposition with regard to your personal data by writing to us at info@felsmax.com.",
      "text17":"Security",
      "text18":"FELSMAX SARL attaches importance to data security and cares about preserving the confidentiality of your data. We have established physical, electronic, managerial and procedural safeguards to protect the data we collect, process and maintain up to date. For example, access to this data is limited to employees who need it to operate, develop, maintain or improve the application. Please note that, although we strive to ensure the reasonable security of the data we process and maintain up to date, no security system can prevent all potential security breaches. For technical and operational reasons, personal data may be transferred via servers located outside the European Union, where European data protection rules do not apply. Outside the European Union, privacy regulations may not provide the same high level of protection.",
      "text19":"Amendments",
      "text20":"This Privacy Policy may be updated from time to time for any reason. If this privacy policy undergoes significant changes, we are likely to notify you more prominently and seek your prior consent.",
      "text21":"Data Retention Policy, Managing Your Information",
      "text22":"We do not store any data collected by the FELSMAX MONEY application. If you want us to delete User Provided Data that you have provided through the App, please contact us at contact@felsmax.com and we will respond to you within a reasonable time. Please note that some or all of the User Provided Data may be required for the Application to function properly and we may be required to retain certain information by law."
  },
   
  "myInformation":{
    "tel":"Phone",
    "ville":"City",
    "Quartier":"Neighborhood",
    "editProfil":"Edit my profile",
    "titre":"Account information"

  },
  "mentionLegal" : {
    "text1" : "LEGAL NOTICE &amp; FELSMAX MONEY TOS.",
    "text2" :"The information and indications available on this application are offered to facilitate its use. Some information comes from the APIs of our partners and does not depend on our will and is subject to the laws and legal rules of copyright in force. To facilitate its use; it sometimes requires access to certain private and personal data from your mobile terminal as well as data from your bank accounts, or OM (Orange Money),/MoMo (Mobile Money), or prepaid account (prepaid cards)/ current or non-current accounts (bank account) via the APIs of our partners (Bank, Orange, Mtn etc) to satisfy you. This application may generate Data consumption on the mobile terminal during its use due to the various APIs integrated in the background.",
    "text3":"GENERAL CONDITIONS OF USE OF THE WEBSITE, OUR APPLICATION AND ASSOCIATED SOCIAL NETWORKS",
    "text4":"Last updated: Dec 31, 2022",
    "text5":"PREAMBLE",
    "text6":"1.1 FELSMAX Sarl is an innovative company in the field of Fin Tech (Financial Technologies) which has developed an online payment solution called FELSMAX MONEY, a payment platform that allows you to buy and sell on the internet using all means existing local payment systems. FELSMAX Sarl aims to be innovative and revolutionary for online payments in Central Africa and is positioned as an online payment gateway aimed at facilitating transactions of financial data from mobile money customer accounts to merchant sites around the world.",
    "text7":"1.2 By Using the FELSMAX MONEY Mobile Application or the felsmax.com website, as well as the options present on its platforms (hereinafter referred to as options) and on the Social Networks on which Felsmax is present (hereinafter referred to as “Social Networks”), you agree as a user (hereinafter referred to as “User”) to submit to the General Conditions of Use in force (hereinafter referred to as “GTU”).",
    "text8":"1.3 The use of Felsmax services on Social Networks (Facebook®, Twitter®, etc.) is subject both to compliance by the User with these T&Cs but also with the general conditions of use as published by the operators. Social Networks.",
    "text9":"1.4 The applicable T&Cs are those that are accessible online on the Service and Social Networks on the date of connection to the Service and Social Networks. The date of the last update is indicated in the title of this document. Felsmax may change the T&Cs at any time. In the event that, after their modification, the T&Cs nevertheless remain accessible to the public via other websites or by any other means, they will not be binding on FELSMAX SARL. The User is therefore invited to connect to the Service to read the latest T&Cs and to click on the links present on the Social Networks in order to read the general conditions of use in force on the Social Networks. The User is advised to keep and/or print these T&Cs.",
    "text10":"1.5 You declare that you have the capacity to accept the T&Cs, i.e. that you are of legal age and are not under guardianship or curatorship. However, in the event that you are a minor, you declare and acknowledge having obtained authorization from your parents or the holder(s) of parental authority concerning you. The holder(s) of parental authority has (have) agreed to be the guarantor(s) of compliance with all the provisions of these T&Cs. This is why parents (or holders of parental authority) are invited to monitor the use made by their children of the Service, Site, Application, Social Networks and to keep in mind that the Service, Site, Application and Social Networks are intended to reach a wide audience and that in their capacity as legal guardians it is the responsibility of the parents to determine which Service, Program, Site, Application and Social Networks whether or not they are appropriate for their child(ren) and to monitor their use of them.",
    "text11":"1.6 The User is advised to keep and/or print these T&Cs.",
    "text12":"DEFINITIONS",
    "text13":" 2.1 \"User\": any person using Felsmax content (text, photos, videos, etc.) made available on the Website, the Application and all the Social Networks on which Felsmax is present.",
    "text14":" 2.2 “Options”: services/means provided or used by FELSMAX to satisfy its customer. It can be mostly implemented (be the result of a computer algorithm etc).",
    "text15":"2.3 “Comment(s)”: all comments/content (text, photos, videos, etc.) that may be published by the User on Social Networks and for which the User is solely responsible.",
    "text16":"2.4 “Social Networks”: all community sites (Facebook®, Twitter®, etc.) on which Felsmax is present and on which the User can interact by posting Comments.",
    "text17":"2.5 “Moderator”: the Comments left by the User are subject to a posteriori moderation carried out by FELSMAX Sarl / or a service provider of its choice.",
    "text18":"2.6 “A posteriori moderation”: the Moderator controls after their publication the Comments left by the User on Social Networks.",
    "text19":"MINIMUM REQUIREMENTS",
    "text20":"To access the Application, Website and guarantee optimal consultation of all the contents of the Service, the User must imperatively check that he has the necessary equipment for the installation of the Mobile Application or consultation of the online website or our web applications (if existing).",
    "text21":"AUTHORIZED COUNTRIES",
    "text22":"4.1 The Application, Website and Social Networks are in principle accessible worldwide.",
    "text23":"REGISTRATION / IDENTIFICATION",
    "text24":"5.1 Registration for the Service is mandatory for any User wishing to use our services on the internet and on the Application.",
    "text25":"5.2 The User is solely responsible for the use of his Felsmax account.",
    "text26":"5.2.1 Any connection or transmission of data made on the Service will be deemed to have been made by the User himself and under his exclusive responsibility.",
    "text27":"5.2.2 It is also specified that the User is entirely and exclusively responsible for the use, by himself and by any third party whatsoever.",
    "text28":"5.3 The User agrees not to disclose his username and password, except to assume their possible fraudulent use, for which FELSMAX Sarl can in no way be held responsible. In the event of loss or unauthorized use of his Felsmax account, his username and password, the User must immediately inform FELSMAX Sarl under the conditions provided for in the “CLAIMS” article of these T&Cs.",
    "text29":"PROTECTION OF PERSONAL DATA",
    "text30":"6.1 The User's personal data is intended for FELSMAX sarl and the Moderator. The optional information is intended to get to know the User better and thus to improve the services offered to him.",
    "text31":"6.2 These data are however likely to be transferred or communicated by FELSMAX Sarl:",
    "text32":"6.2.1 to third-party companies for the purposes of proper operation of the Service and for the User to access the Application;",
      "text33":"6.2.2 to partner companies of FELSMAX Sarl provided that the User has given his consent when registering;",
      "text34":"6.2.3 to the competent public authorities within the framework of litigation and/or pre-litigation procedures.",
      "text35":"6.3 FELSMAX Sarl may send the User, by postal mail, electronic mail, SMS/MMS and/or any other communication medium, information enabling the User to get to know FELSMAX Sarl better as well as commercial information.",
      "text36":"6.4 For all data transmitted as part of the Service, the User can exercise his right of access and rectification on the data concerning him and his right of opposition by following the complaints procedure described in the article “CLAIMS” of the T&Cs.",
      "text37":"6.5 For all data transmitted within the framework of the Networks Social, the User can exercise his right of access and rectification of the data concerning him and his right objection to the operators of the Social Networks concerned.",
      "text38":"6.6 The User is informed that cookies may be installed automatically on his navigation software during his visits on the Service.",
      "text39":"6.6.1 A cookie is to be understood as a file likely to be recorded, subject to the User's choices, in a dedicated space on the hard drive of his terminal, on the occasion of the consultation of the Service using its browser software. One cookie file identifies the terminal in which it is registered, during the period of validity.",
      "text40":"6.6.2 A cookie file contains data, such as the address User's IP address, browser type and language, as well as the date and time of connection, etc. These cookies have a duration of limited life and are temporarily stored on the hard drive of the user's computer.",
      "text41":"6.6.3 These cookie files make it possible, among other things, to measure audience of the Service and to identify the User. For more information on the purposes of the cookies used and to oppose when setting them up, the User can refer to the “Charter Cookie” published on the Service.",
      "text42":"COMPLAINTS",
      "text43":"7.1 PROGRAM, SERVICE",
      "text44":"7.1.1 For any questions about the Application, Site and the Service (options), the User can send his request to: support.technique@felsmax.com or info@felsmax.com",
      "text45":"7.1.2 For his request to be processed, the User must imperatively communicate to FELSMAX Sarl all the elements following: the date of the notification; if the notifier is a natural person: surname, first names, profession, domicile, nationality, date and place of birth; if the notifier is a legal entity: its form, name, registered office and the body that legally represents it; the description of the facts disputed and their precise location; the reasons why the content must be removed, including the mention of the legal provisions and factual justifications.",
      "text46":"7.1.3 The request thus filed will be examined by FELSMAX Sarl and/or the Moderator who will do everything possible to resolve the question as soon as possible and find the solution more appropriate.",
      "text47":"7.2 SOCIAL NETWORKS",
      "text48":"7.2.1 For any question on Social Networks, the User must comply with the procedures put in place by the operators relevant Social Networks.",
      "text49":"7.2.2 The request thus filed will be examined by FELSMAX Sarl if she was able to become acquainted with it and within the limit procedures put in place by Network operators Social. FELSMAX Sarl will then do everything possible to resolve the question as soon as possible and provide the solution most appropriate under the conditions set by the operators relevant Social Networks.",
      "text50":"7.3 PERSONAL DATA",
      "text51":"7.3.1 For any question relating to the right of access, opposition, modification, rectification and deletion of data on concerning, the User can send his request to the contact details following: support.technique@felsmax.com or info@felsmax.com",
      "text52":"7.3.2 The request thus filed will be examined by FELSMAX Sarl which will do everything possible to resolve the matter as soon as possible quickly and find the most appropriate solution.",
      "text53":"COMMITMENTS AND RESPONSIBILITY OF THE USER",
      "text54":"8.1.1 The User undertakes not to make any use commercial application, website and networks Social which is not expressly authorized by FELSMAX Sarl and/or would be likely to cause damage to FELSMAX Sarl /or to third parties.",
      "text55":"8.1.2 The fact that the User uses the Application, the Website and Social Networks does not grant him any right in particular with regard to copyrights, rights on know-how and trademarks or service marks or any other industrial or intellectual property right, relating to FELSMAX Sarl or its partners. (hereinafter referred to \" rights \").",
      "text56":"8.1.2.1 The User undertakes not to use the trademarks of commerce and/or FELSMAX Sarl, not to infringe the Rights in any way.",
      "text57":"8.1.2.2 The User must not modify, reproduce, sell, in any way, our Application or our Site internet, including codes, unless it is explicitly authorized to do so by FELSMAX Sarl.",
      "text58":"8.1.2.3 The User undertakes not to use our Application or our Website in a way that may, in whole or in part, be interrupted, damaged, rendered less effective or in any way altered.",
      "text59":"8.1.2.4 Only the use of our Application or our Site Internet for private or public use within the framework authorized to the exclusion of any other use. The Application and the Website may be used for other purposes, particular for professional purposes or for free or paid public performances depending on the agreement made with FELSMAX Sarl. . any other use, except with the prior written authorization of FELSMAX Sarl and/or other rights holders, constitutes an infringement and intellectual property sanctioned.",
      "text60":"8.1.2.5 Any total or partial reproduction of the Service and/or of the Program is strictly prohibited. 8.1.3 The User is solely responsible for the Comments he leaves on the Networks Social. As such, the User guarantees FELSMAX Sarl against any recourse and/or actions that could be brought by any person physical or moral because of the publication of the Comments.",
      "text61":"8.1.4 The User guarantees FELSMAX Sarl that he has the rights necessary for the publication of the Comments.",
      "text62":"8.2 RULES AND PRACTICES RELATING TO USER BEHAVIO",
      "text63":"8.2.1 The Internet is a space of conviviality which supposes the respect for others and for the law. The User agrees to: do evidence of discernment in the use of Community Spaces and Social Networks; respect the courtesy necessary for smooth running of the debates; use correct language understandable and non-repetitive.",
      "text64":"8.2.2 The User must not publish on Social Networks Comments that:",
      "text65":"8.2.2.1 Would be contrary or likely to be contrary to the laws and regulations in force, public order and good manners. The following are prohibited, without this list being exhaustive: Comments glorifying crimes and misdemeanors, including crimes against humanity, war crimes, murder, rape, etc. Comments of a pedophile nature; Of the Comments that in any way infringe the minors and respect for human dignity; Comments to violent, denigrating, defamatory, abusive, illicit, hateful, racist, antisemitic, obscene, pornographic, inciting suicide or otherwise wrongful; Comments inciting any form of discrimination (including racial, sexual, religious, related to a disability, etc.); Of the illegal comments related to gambling.",
      "text66":"8.2.2.2 Would correspond to the exercise of a commercial activity, including Comments of a promotional nature or containing a hypertext link to a commercial site;",
      "text67":"8.2.2.3 Would harm or be likely to harm damage to the image or reputation of a brand or a moral or physical person ;",
      "text68":"8.2.2.4 Would harm or be likely to harm violation of the protection of the personal data of a third party;",
      "text69":"8.2.2.5 Would be contrary or likely to be contrary to the FELSMAXMONEY Application Terms of Use.",
      "text70":"8.3 MODERATION AND REPORTING",
      "text71":"8.3.1 User Comments are subject to a posteriori moderation.",
      "text72":"8.3.2 The Moderator reserves the right without notifying the prior to the User to delete at any time any Comment that would be contrary or likely to be contrary to the “Rules and practices relating to the behavior of the User » as well as in the event of a complaint from a third party.",
      "text73":"8.3.3 Each User may at any time notify the Moderator a Comment that would infringe his rights and/or which would be contrary to the \"Rules and practices relating to the behavior of the User” by following the procedure of claim described in the “CLAIM” article of the T&Cs.",
      "text74":"8.3.4 For Comments left on Social Media, the User must use the reporting procedures provided by the operators of the Social Networks concerned. In In this case, the User must refer to the general conditions of use of the Social Networks concerned. Legal notices and Terms of Service",
      "text75":"RESPONSIBILITY OF FELSMAX Sarl",
      "text76":"9.1 Consultation of the FELSMAX MONEY Application involves knowledge and acceptance of the characteristics and limitations of the Internet, particularly with regard to performance techniques, the response times for consulting, questioning or transfer information, the lack of protection of certain data against possible misappropriation and the risks of contamination by possible viruses circulating on the network.",
      "text77":"9.2 FELSMAX Sarl does not guarantee that the Application and the website work without interruption or that it does not does not contain any computer errors. FELSMAX Sarl undertakes, however, to make every effort, within the framework of a obligation of means, to correct any defects observed.",
      "text78":"9.2.1 FELSMAX Sarl will use its best efforts to maintain the Website and the Application in a state operational. However, it is an obligation of means and FELSMAX Sarl offers no guarantee that the operation uninterrupted and/or continuity of the Service may be insured, in particular and without these cases being limiting, in force majeure or fortuitous events as defined by the current regulations.",
      "text79":"9.2.2 FELSMAX Sarl disclaims all liability in the event of an incident use of the FELSMAX MONEY Application following a modification of the connection parameters of the company, the access provider or User settings. In case use of a proxy (particularly in a corporate network), it connection to the stream may be down. He is then advise the User to proceed with his uninstallation. Otherwise, FELSMAX Sarl does not guarantee access to certain features of its Application.",
      "text80":"9.2.3 FELSMAX Sarl cannot be held responsible for the malfunction of the website and the Application web for a given browser.",
      "text81":"9.3 FELSMAX Sarl cannot be held responsible if the data relating to the User's registration did not reach him not for any reason she couldn't be held responsible for responsible (for example, a problem connecting to the Internet or for any reason on the part of the User, a failure temporary storage of FELSMAX Sarl servers for a reason whatever, etc.) or reached him illegible or impossible to process (for example, if the User has hardware computer or an inadequate software environment for its registration, etc).",
      "text82":"9.4 Hypertext links offered by FELSMAX MONEY or the Site internet may refer to other services or other information managed by partners. Insofar as FELSMAX Sarl cannot exercise any control over the services of its partners, the responsibility of FELSMAX Sarl cannot be liable in the event that the content of said other services would contravene the legal and/or regulatory provisions in vigor.",
      "text83":"9.5 FELSMAX Sarl is not responsible for non-compliance with general conditions of use of Social Networks by the user.",
      "text84":"9.6 FELSMAX Sarl is not subject to a general obligation to monitoring of Comments left on its Social Networks over which it exercises only a posteriori control and does not can incur liability only as a host.",
      "text85":"9.7 In the event that the responsibility of FELSMAX Sarl would be incurred as a result of a breach of one of its obligations under the Under these T&Cs, the repair will only apply to only direct, personal and certain damages, excluding express compensation for all damages and / or prejudice indirect and immaterial, such as financial damages, commercial damage, operating losses and turnover, data loss. APPLICABLE LAW AND JURISDICTION These General Conditions are subject to Cameroonian law. In the event of a dispute, the Courts of Yaoundé will have sole jurisdiction."

  },
  "project" :{
    "allProject" : "All projects",
    "myproject" : "My projects",
    "reletedProject" : "Associated projects",
    "objectif" : "Purpose",
    "new": "New",
    "auteur" :"Author",
    "secteur":"Sector",
    "domaine":"Domain",
    "titreScreenDetail" :"Project details",
    "solde" :"BALANCE",
    "Obj":"PURPOSE",
    "describe":"DESCRIPTION",
    "boutParticiper":"To participate",
    "textOnButton": "By clicking on 'Participate you agree to pay the costs of participation in the project. You receive an email containing the attachments relating to the project",
    "statutPub" :"Published",
    "participateOn":"Participate in",
    "formulairePart":"Participation form",
    "miniText":"Please complete the form below correctly.",
    "name" : "Name",
    "profession":"Occupation",
    "niveauEtude":"Level of study :",
    "placeHolderNiveau":"select your level of study",
    "piecesJointes" :"Attachments",
    "placeHolderPiecesJointes":"Identity card and curriculum vitae",
    "FraisPart":"Participation fee",
    "textSousFraisPart":"The amount will be debited directly from your felsmax account",
    "niv1":"Baccalaureate",
    "niv2":"Bachelor's degree",
    "niv3":"Master's degree",
    "niv4":"Others"
  },
  "group":{
    "header": "GROUP DETAILS",
    "members":"Members",
    "totalKeep": "Total amount saved so far",
    "history": "History",
    "allView": "View All"
    
  }
  "s_worlds":{
    "s_transfer": "Money transfer Felsmax",
    "s_account": "Transfer between accounts Felsmax",
    "s_beneficiary": "Enter the beneficiary number",
    "s_number": "Beneficiary number",
    "s_transaction": "Enter the transaction amount",
    "s_amount": "Transaction amount",
    "s_lasttransfer": "Transfer",
    "s_finance":"Finance a new project",
    "s_author":"Author",
    "s_description":"Project description",
    "s_others":"Others",
    "s_add":"Add information of the author",
    "s_name":"name",
    "s_surname":"Surname",
    "s_email":"Email",
    "s_phone":"Phone",
    "s_profession":"Profession",
    "s_school":"School level",
    "s_attachments":"Attachments",
    "s_cv":"Import identity card and author CV",
    "s_files":"Select your files",
    "s_indicate":"Indicate the number of people on the project",
    "s_people":"Number of people on the project"
  }
  
}
