{
    "aPropos": {
      "titre" :"Nous contacter",
      "localisation" : "Localisation de Felsmax",
      "denomination" : "Dénomination : Felsmax",
      "adresseFelsmax" : "Cameroun",
      "siteWeb" : "Site web",
      "titleScreen": "À propos"
    },

    "drawerContent" :{
        "solde" : "Solde",
        "transaction" : "Transactions",
        "vosTransaction" :" Vos transactions",
        "rechargeCompte" : "Recharger mon compte",
        "commissions" : "Commissions",
        "projet":"Projet & Financement",
        "group":"Tontine & Gage",
        "condition":"Politique de confidentialité",
        "mentionsLegales" :"Condtions d'utilisation",
        "deconex" :"Déconnexion",
        "policy":"Mentions légales",
        "invite" : "Inviter des amis",
        "history" : "HISTORIQUE"

     },

     "TermsOfUse":{
        "text1": " Politique de confidentialité – Application Android",
        "text2":" La société FELSMAX SARL, connue sous le nom « FELSMAX » a conçu l’application logicielle FELSMAX MONEY La société FELSMAX SARL est particulièrement attachée au respect de la vie privée de ses clients. Ce document décrit les pratiques adoptées par FELSMAX SARL concernant les données à caractère personnel qu’elle peut être amenée à collecter, l’usage qui en est fait, et les personnes auxquelles elles sont destinées",
        "text3":"Objectif",
        "text4":"L’Application traite des données aux fins d’exploiter et d’améliorer le service et de suivre les rapports concernant des abus et coopérer avec l’application de la loi. Nous ne vendons pas ni ne distribuons vos données personnelles à des tiers. Afin d’évaluer l’utilisation de notre service ainsi qu’à des fins de statistiques, seules les données rendues anonymes seront utilisées.",
        "text5":" Quelles informations l’Application obtient-elle et comment sont-elles utilisées ? Informations Fournies par l’utilisateur",
        "text6":" L’Application obtient les informations que vous fournissez lorsque vous la téléchargez. Certaines informations sont collectées autravers du processus de création de site de manière obligatoire afin de pouvoir utiliser les fonctionnalités de base de l’Application.",
        "text7":"Informations Collectées automatiquement",
        "text8":"De plus, l’Application peut collecter certaines informations automatiquement, y compris, sans toutefois s’y limiter, le type d’appareil mobile que vous utilisez, l’identifiant d’appareil unique de votre appareil mobile, l’adresse IP de votre appareil mobile, votre système d’exploitation mobile, le type de navigateurs Internet mobiles que vous utilisez et les informations concernant la manière dont vous utilisez l’Application. Il se peut que l’Application accède à certaines informations et/ou composants de l’appareil automatiquement. Cette collecte n’est faite qu’aux fins de fournir les services dans l’Application que vous choisissez d’utiliser.",
        "text9":" L’Application collecte-t-elle des informations précises de localisation en temps réel de l’appareil ?",
        "text10":"Cette Application ne collecte pas d’informations précises concernant la localisation de votre appareil mobile.",
        "text11":"Est-ce que des tiers voient et/ou ont accès aux informations obtenues par l’Application ?",
        "text12":" Nous ne divulguons ou ne transférons aucunes de vos données personnelles à des tiers. Il se peut que nous divulguions des données collectées automatiquement sur l’utilisateur dans les cas suivants : • si la loi l’exige, notamment en cas d’assignation ou d’autre processus légal similaire ; • si nous avons de bonnes raisons de penser que la divulgation est nécessaire pour protéger nos droits, votre sécurité ou celle des autres, ou pour enquêter sur les fraudes ou répondre à une demande gouvernementale.",
        "text13":"Publicité de notre application FELSMAX MONEY",
        "text14":" Nous ne travaillons PAS avec des réseaux publicitaires tiers. Nous ne faisons la promotion de notre application FELSMAX MONEY que via des bandeaux en ligne sur notre Site. Nous n’utilisons pas les données collectées dans l’application pour vous envoyer des publicités ciblées.",
        "text15":"Droit d’accès, corriger, se désinscrire",
        "text16":"Vous pouvez mettre fin à toute collecte d’informations par l’Application facilement en désinstallant l’Application. Vous pouvez utiliser les procédures de désinstallation standard qui peuvent être disponibles à travers votre appareil mobile ou via le marché ou réseau de l’application mobile. Veuillez noter que vous pouvez à tout moment exercer vos droits d’accès, de rectification, d’annulation et d’opposition en ce qui concerne vos données personnelles en nous écrivant à l’adresse info@felsmax.com.",
        "text17":"Sécurité",
        "text18":"FELSMAX SARL accorde de l’importance à la sécurité des données et se soucie de préserver la confidentialité de vos données. Nous avons établi des mesures de protection physiques, électroniques, managériales et procédurales pour protéger les données que nous collectons, que nous traitons et que nous maintenons à jour. Par exemple, l’accès à ces données est limité aux employés qui en ont besoin pour faire fonctionner, développer, maintenir ou améliorer l’application. Veuillez noter que, bien que nous nous efforcions d’assurer la sécurité raisonnable des données que nous traitons et maintenons à jour, aucun système de sécurité ne peut prévenir toutes les failles de sécurité potentielles. Pour des raisons techniques et opérationnelles, les données personnelles peuvent être transférées via des serveurs situés en dehors de l’Union européenne, où les règles européennes de protection des données ne sont pas applicables. En dehors de l’Union européenne, les règlements sur la confidentialité peuvent ne pas fournir le  même niveau élevé de protection.",
        "text19":"Modifications",
        "text20":"Cette politique de confidentialité peut être mise à jour de temps en temps pour une raison quelconque. Si cette politique de confidentialité subit d’importantes modifications, il est probable que nous vous en informions plus notoirement et que nous cherchions à obtenir votre accord préalable.",
        "text21":"Politique de conservation des données, Gestion de vos informations",
        "text22":"Nous ne conservons aucunes données collectées par l’application FELSMAX MONEY. Si vous souhaitez que nous supprimions les données Fournies par l’utilisateur que vous avez fournies via l’application, veuillez nous contacter à l’adresse contact@felsmax.com et nous vous répondrons dans un délai raisonnable. Veuillez noter que tout ou partie des données Fournies par l’utilisateur peuvent être requises pour que l’application fonctionne correctement et il se peut que nous soyons tenus de conserver certaines informations en vertu de la loi."
     
      },

     "home":{
       "depot":"Dépôt",
       "retrait":"Retrait",
       "TransfertCredit":"Transfert de credit",
       "facturePayment":"Factures & Services",
       "TranferArgent" :"Transfert A2A", 
       "carteCredit" : "Carte de crédit"
     },


    "logIn" : {
        "RequiredField1" : "ce champs est obligatoire et doit avoir minimum 03 caractères",
        "RequiredField2" : "ce champs est obligatoire et doit avoir minimum 07 caractères",
        "emailOrPhone":"Email ou numéro de téléphone",
        "fogetPass":"Mot de passe oublié",
        "needAccount" :"Besoin d’un compte",
        "choixLanguage" : "Continuez en :",
        "ErrorMessage" : "Email ou Mot de passe invalide"

    }, 

    "commonsText" : {
        "password": "Mot de passe",
        "conex" : "connexion",
        "inOn": "En cours",
        "notifyCode":"Entrez le code de vérification reçu",
        "date" : "fr",
        "confirmer" : "Confirmer"
    },

    "ResetPassword" : {
      "validate":"Valider",
        "notifyMess1":"Entrez l’e-mail à laquelle sera envoyé le code de vérification",
        "notifyMess2":"Entrez le nouveau mot de passe pour votre compte ",
        "emailRecup": " Entrez votre e-mail de récupération",
        "emailInvalid" : "e-mail est invalide",
        "verifiedCode" :"Code de vérification ",
        "newPass" :"Entrez votre nouveau mot de passe",
        "incorectCode" : "ce code de vérification est incorrect ",
        "complexPass" : "Mot de passe pas assez complexe ",
        "sendEmail" : "Envoyer l'e-mail",
        "updatePass" : "Mettre à jour le mot de passe"
    }, 

    "singUp":{
        
    },

    "myWord":{
      "noCommis":"Aucune commission",
      "allService":"Tous les services",
      "yourTrans" :"Vos transactions",
      "filterTrans":"Filtre sur operation",
      "dateTrans":"date de la transaction",
      "effectuer":"éffectué",
      "montant":"montant",
      "sSuccess": "sans success",
      "aSuccess":"avec success",
      "nameLastName":"Nom & Prénom",
      "Number":"Numéro",
      "tipAllfields":"remplir tous les champs svp",
      "incorectNumber":"numero incorrect !",
      "envoi":"Envoyer",
      "incorectemail":"E-mail incorrect !"
    },

    "myInformation":{
      "tel":"Téléphone",
      "ville":"Ville",
      "Quartier":"Quartier",
      "editProfil":"Éditer mon profil",
      "titre":"Information du compte"
    },

    "mentionLegal" : {
      "text1" : "MENTION LEGALE &amp; CGU DE FELSMAX MONEY.",
      "text2" :"Les informations et indications disponibles sur cette application sont proposées pour faciliter son usage. Certaines informations proviennent des APIs de nos partenaires et ne dépendent pas de notre volonté et sont soumises à des lois et règles légales de droits d&#39;auteur en vigueur. Pour faciliter son utilisation; elle requière parfois l’accès à certaines données privées et personnelles de votre terminale mobile ainsi que des data, provenant de vos comptes soit bancaires, soit OM (Orange Money),/MoMo (Mobile Money), soit compte prépayé (cartes prépayées)/ comptes courants ou non courants (compte bancaire) via les APIs de nos partenaires (Banque, Orange, Mtn etc) pour vous satisfaire. Cette application peut générer une consommation de Data sur le terminal mobile lors de son utilisation du fait des différents APIs intégrés en arrière-plan.",
      "text3":" CONDITIONS GÉNÉRALES D’UTILISATION DU SITE INTERNET, DE NOTRE APPLICATION ET DES RÉSEAUX SOCIAUX ASSOCIES",
      "text4":"Dernière mise à jour : 31 déc 2022",
      "text5":"PRÉAMBULE",
      "text6":"1.1 FELSMAX Sarl est une entreprise innovante dans le domaine des Fin Tech (Financial Technologies) qui a développé une solution de paiement en ligne dénommée FELSMAX MONEY une plateforme de paiement qui permet d&#39;acheter et de vendre sur internet en utilisant tous les moyens de paiement locaux existants. FELSMAX Sarl se veut innovante et révolutionnaire pour les paiements en ligne en Afrique centrale et se positionne comme une passerelle de paiement en ligne visant à faciliter les transactions des données financières des comptes de clients mobile money vers des sites marchands dans le monde.",
      "text7":"1.2 En Utilisant l&#39;Applications Mobile FELSMAX MONEY ou le site internet felsmax.com, ainsi que les options présents sur ses plateformes (ci-après désignés « options ») et aux Réseaux Sociaux sur lesquels Felsmax est présent (ci-après désignés « Réseaux Sociaux »), vous acceptez en qualité d’utilisateur (ci- après désigné « Utilisateur ») de vous soumettre aux Conditions Générales d’Utilisation en vigueur (ci- après désignés « CGU »).",
      "text8":"1.3 L’utilisation des services de Felsmax sur les Réseaux Sociaux (Facebook®, Twitter®, etc.) est soumise à la fois au respect par l’Utilisateur des présentes CGU mais également des conditions générales d’utilisation telles que publiées par les exploitants des Réseaux Sociaux.",
      "text9":" 1.4 Les CGU applicables sont celles qui sont accessibles en ligne sur le Service et Réseaux Sociaux à la date de la connexion au Service et Réseaux Sociaux. La date de dernière mise à jour est indiquée dans l’intitulé du présent document. Felsmax peut faire évoluer à tout moment les CGU. Au cas où postérieurement à leur modification, les CGU resteraient néanmoins accessibles au public via d’autres sites internet ou par tout autre moyen, elles ne seraient pas opposables à FELSMAX SARL. L’Utilisateur est donc invité à se connecter au Service pour prendre connaissance des dernières CGU et à cliquer sur les liens présents sur les Réseaux Sociaux afin de prendre connaissance des conditions générales d’utilisation en vigueur sur les Réseaux Sociaux. Il est conseillé à l’Utilisateur de conserver et/ou d’imprimer les présentes CGU.",
      "text10":"1.5 Vous déclarez avoir la capacité d’accepter les CGU, c’est-à-dire avoir la majorité légale et ne pas être sous tutelle ou curatelle. Toutefois, dans l’hypothèse où vous seriez une personne physique mineure, vous déclarez et reconnaissez avoir recueilli l’autorisation auprès de vos parents ou du (ou des) titulaire(s) de l’autorité parentale vous concernant. Le (ou les) titulaire(s) de l’autorité parentale a (ont) accepté d’être garant(s) du respect de l’ensemble des dispositions des présentes CGU. C’est pourquoi, les parents (ou titulaires de l’autorité parentale) sont invités à surveiller l’utilisation faite par leurs enfants du Service, Site, l&#39;Application, des Réseaux Sociaux et à garder présent à l’esprit que le Service, Site, l&#39;Application et les Réseaux Sociaux sont destinés à toucher un large public et qu’en leur qualité de tuteur légal il est de la responsabilité des parents de déterminer quel Service, Programme, Site, Application et Réseaux Sociaux sont ou non appropriés pour leur(s) enfant(s) et de surveiller l’utilisation qu’ils en font.",
      "text11":" 1.6 Il est conseillé à l’Utilisateur de conserver et/ou imprimer les présentes CGU.",
      "text12":"DÉFINITIONS",
      "text13":" 2.1 « Utilisateur » : toute personne utilisant les contenus de Felsmax (texte, photos, vidéos, etc.) mis à disposition sur le Site internet, l&#39;Application et l’ensemble des Réseaux Sociaux sur lesquels Felsmax est présent.",
      "text14":" 2.2 « Options » : services/moyens apportés ou utilisés par FELSMAX pour satisfaire son client. Ça peut être la plupart du temps, implémentés (être le résultat d&#39;un algorithme informatique etc).",
      "text15":"2.3 « Commentaire(s) » : ensemble des commentaires/contenus (texte, photos, vidéos, etc.) qui peuvent être publiés par l’Utilisateur sur les Réseaux Sociaux et dont l’Utilisateur est seul responsable.",
      "text16":"2.4 « Réseaux sociaux » : ensemble des sites communautaires (Facebook®, Twitter®, etc.) sur lesquels Felsmax est présent et sur lesquels l’Utilisateur peut interagir en publiant des Commentaires.",
      "text17":"2.5 « Modérateur » : les Commentaires laissés par l’Utilisateur font l’objet d’une modération a posteriori effectuée par FELSMAXSarl/ou un prestataire de son choix.",
      "text18":"2.6 « Modération a posteriori » : le Modérateur contrôle après leur publication les Commentaires laissés par l ‘Utilisateur sur les Réseaux Sociaux.",
      "text19":"CONFIGURATIONS MINIMALES REQUISES",
      "text20":"Pour accéder à l&#39;Application, Site internet et garantir une consultation optimale de l’ensemble des contenus du Service, l’Utilisateur doit impérativement vérifier qu’il dispose des équipements nécessaires pour l’installation de l&#39;Application Mobile ou la consultation du site internet en ligne ou de nos applications Web (si existants).",
      "text21":"PAYS AUTORISES",
      "text22":"4.1 L&#39; Application, Site internet et Réseaux Sociaux sont en principe accessibles dans le Monde entier.",
      "text23":"INSCRIPTION / IDENTIFICATION",
      "text24":"5.1 L’inscription au Service est obligatoire pour tout Utilisateur souhaitant utiliser nos services sur internet et sur l&#39;Application.",
      "text25":"5.2 L’Utilisateur est seul responsable de l’utilisation de son compte Felsmax.",
      "text26":"5.2.1 Toute connexion ou transmission de données effectuée sur le Service sera réputée avoir été effectué par l’Utilisateur lui-même et sous sa responsabilité exclusive.",
      "text27":"5.2.2 Il est également précisé que l’Utilisateur est entièrement et exclusivement responsable de l’usage, par lui-même et par tout tiers quel qu’il soit.",
      "text28":"5.3 L’Utilisateur s’engage à ne pas divulguer ses identifiant et mot de passe, sauf à assumer leur utilisation frauduleuse éventuelle, dont FELSMAX Sarl ne pourra en aucun cas être tenu pour responsable. En cas de perte ou d’utilisation non autorisée de son compte Felsmax, de son identifiant et de son mot de passe, l’Utilisateur doit informer immédiatement FELSMAX Sarl dans les conditions prévues à l’article « RÉCLAMATION » des présentes CGU.",
      "text29":"PROTECTION DES DONNÉES A CARACTÈRE PERSONNEL",
      "text30":" 6.1 Les données personnelles de l’Utilisateur sont destinées à FELSMAX sarl et au Modérateur. Les informations facultatives sont destinées à mieux connaître l’Utilisateur et ainsi à améliorer les services qui lui sont proposés.",
      "text31":"6.2 Ces données sont toutefois susceptibles d’être cédées ou communiquées par FELSMAXSarl:",
      "text32":"6.2.1 aux sociétés tierces pour les besoins du bon fonctionnement du Service et pour que l’Utilisateur accède à l&#39;Application.;",
      "text33":"6.2.1 aux sociétés tierces pour les besoins du bon fonctionnement du Service et pour que l’Utilisateur accède à l&#39;Application.",
      "text34":"6.2.2 à des sociétés partenaires de FELSMAX Sarl sous réserve que l’Utilisateur ait donné son consentement lors de son inscription ;",
      "text35":" 6.2.3 aux autorités publiques compétentes dans le cadre de procédures contentieuses et/ou pré- contentieuses.",
      "text36":"6.3 FELSMAX Sarl est susceptible d’adresser à l’Utilisateur, par courrier postal, courrier électronique, SMS/MMS et/ou tout autre support de communication, des informations permettant à l’Utilisateur de mieux connaître FELSMAX Sarl ainsi que des informations commerciales.",
      "text37":"6.4 Pour toutes données transmises dans le cadre du Service, l’Utilisateur peut exercer son droit d’accès et de rectification sur les données le concernant et son droit d’opposition en suivant la procédure de réclamation décrite à l’article « RÉCLAMATION » des CGU.",
      "text38":"6.5 Pour toutes données transmises dans le cadre des Réseaux Sociaux, l’Utilisateur peut exercer son droit d’accès et de rectification sur les données le concernant et son droit d’opposition auprès des exploitants des Réseaux Sociaux concernés.",
      "text39":"6.6 L’Utilisateur est informé que des cookies peuvent s’installer automatiquement sur son logiciel de navigation lors de ses visites sur le Service.",
      "text40":"6.6.1 Il faut entendre par cookie un fichier susceptible d’être enregistré, sous réserve des choix de l’Utilisateur, dans un espace dédié du disque dur de son terminal, à l’occasion de la consultation du Service grâce à son logiciel de navigation. Un fichier cookie permet d’identifier le terminal dans lequel il est enregistré, pendant la durée de validité.",
      "text41":"6.6.2 Un fichier cookie contient des données, telles que l’adresse IP de l’Utilisateur, le type et la langue du navigateur, ainsi que la date et l’heure de connexion, etc. Ces cookies ont une durée de vie limitée et sont stockés provisoirement sur le disque dur de l’ordinateur de l’Utilisateur.",
      "text42":"6.6.3 Ces fichiers cookies permettent entre autres de mesurer l’audience du Service et d’identifier l’Utilisateur. Pour plus d’informations sur les finalités des cookies utilisés et s’opposer à leur mise en place, l’Utilisateur peut se reporter à la « Charte Cookie » publié sur le Service.",
      "text43":"RÉCLAMATIONS",
      "text44":"7.1 PROGRAMME, SERVICE",
      "text45":"7.1.1 Pour toute question sur l&#39;Application, Site et le Service (options), l’Utilisateur peut adresser sa demande à : support.technique@felsmax.com ou info@felsmax.com",
      "text46":" 7.1.2 Pour que sa requête soit traitée, l’Utilisateur doit impérativement communiquer à FELSMAX Sarl tous les éléments suivants : la date de la notification ; si le notifiant est une personne physique : ses nom, prénoms, profession, domicile, nationalité, date et lieu de naissance ; si le notifiant est une personne morale : sa forme, sa dénomination, son siège social et l’organe qui la représente légalement ; la description des faits litigieux et leur localisation précise ; les motifs pour lesquels le contenu doit être retiré, comprenant la mention des dispositions légales et des justifications de faits.",
      "text47":"7.1.3 La requête ainsi déposée sera examinée par FELSMAX Sarl et/ou le Modérateur qui fera tout son possible pour résoudre la question dans les plus brefs délais et lui apporter la solution la plus appropriée.",
      "text48":"7.2 RÉSEAUX SOCIAUX",
      "text49":" 7.2.1 Pour toute question sur les Réseaux Sociaux, l’Utilisateur doit respecter les procédures mises en place par les exploitants des Réseaux Sociaux concernés.",
      "text50":"7.2.2 La requête ainsi déposée sera examinée par FELSMAX Sarl si elle a été en mesure d’en prendre connaissance et dans la limite des procédures mises en place par les exploitants des Réseaux Sociaux. FELSMAX Sarl fera alors tout son possible pour résoudre la question dans les plus brefs délais et lui apporter la solution la plus appropriée dans les conditions fixées par les exploitants des Réseaux Sociaux concernés.",
      "text51":"7.3 DONNÉES A CARACTÈRE PERSONNEL",
      "text52":"7.3.1 Pour toute question relative au droit d’accès, d’opposition, de modification, de rectification et de suppression des données le concernant, l’Utilisateur peut adresser sa demande aux coordonnées suivante : support.technique@felsmax.com ou info@felsmax.com",
      "text53":"7.3.2 La requête ainsi déposée sera examinée par FELSMAX Sarl qui fera tout son possible pour résoudre la question dans les plus brefs délais et lui apporter la solution la plus appropriée.",
      "text54":"ENGAGEMENTS ET RESPONSABILITÉ DE l’UTILISATEUR",
      "text55":"8.1.1 L’Utilisateur s’engage à ne faire aucune utilisation commerciale de l&#39;Application, du Site internet et Réseaux Sociaux qui ne serait pas expressément autorisé par FELSMAX Sarl et/ou serait susceptible de causer un préjudice à FELSMAX Sarl /ou à des tiers.",
      "text56":"8.1.2 Le fait que l’Utilisateur utilise de l&#39;Application, du Site internet et Réseaux Sociaux ne lui accorde aucun droit particulier en ce qui concerne les droits d’auteur, les droits sur le savoir-faire et les marques de commerce ou de service ou tout autre droit de propriété industrielle ou intellectuelle, relatifs à FELSMAX Sarl ou à ses partenaires. (ci-après désignés « les Droits »).",
      "text57":"8.1.2.2 L’Utilisateur ne doit pas modifier, reproduire, vendre, de quelque manière que ce soit, notre Application ou notre Site internet, y compris les codes, à moins qu’il ne soit explicitement autorisé à le faire par FELSMAXSarl.",
      "text58":"8.1.2.3 L’Utilisateur s’engage à ne pas utiliser notre Application ou notre Site internet d’une manière qui puisse, en tout ou partie, être interrompu, endommagé, rendu moins efficace ou, en quelque manière que ce soit, altéré.",
      "text59":"8.1.2.4 Seule l’utilisation de notre Application ou notre Site internet pour un usage privé ou public dans le cadre autorisé à l’exclusion de toute autre exploitation. L&#39;Application et le Site internet peuvent être utilisés à d’autres fins, en particulier à des fins professionnelles ou pour des représentations publiques gratuites ou payantes selon l&#39;accord passé avec FELSMAX Sarl. . Toute autre utilisation, sauf autorisation préalable et écrite de FELSMAXSarl et/ou des autres ayants droits, est constitutive de contrefaçon et sanctionnée au titre de la propriété intellectuelle.",
      "text60":" 8.1.2.5 Toute reproduction totale ou partielle du Service et/ou du Programme est strictement interdite. 8.1.3 L’Utilisateur est seul responsable des Commentaires qu’il laisse sur les Réseaux Sociaux. A ce titre, l’Utilisateur garantit FELSMAX Sarl contre tout recours et/ou actions que pourrait intenter toute personne physique ou moral du fait de la publication des Commentaires.",
      "text61":"8.1.4 L’Utilisateur garantit FELSMAX Sarl qu’il dispose des droits nécessaires pour la publication des Commentaires.",
      "text62":"8.2 RÈGLES ET USAGES RELATIFS AU COMPORTEMENT DE L’UTILISATEUR",
      "text63":" 8.2.1 L’Internet est un espace de convivialité qui suppose le respect d’autrui et du droit. L’Utilisateur s’engage à : faire preuve de discernement dans l’usage des Espaces Communautaires et des Réseaux Sociaux ; respecter la courtoisie nécessaire au bon déroulement des débats; utiliser un langage correct, compréhensible et non répétitif.",
      "text64":" 8.2.2 L’Utilisateur ne doit pas publier sur les Réseaux Sociaux des Commentaires qui :",
      "text65":"8.2.2.1 Serait contraire ou susceptible d’être contraire aux lois et règlements en vigueur, à l’ordre public et aux bonnes mœurs. Sont interdits, sans que cette liste soit limitative : Des Commentaires faisant l’apologie de crimes et délits, notamment crimes contre l‘humanité, crimes de guerre, meurtre, viol, etc. Des Commentaires à caractère pédophile ; Des Commentaires portant atteinte d’une quelconque manière aux mineurs et au respect de la dignité humaine ; Des Commentaires à caractère violent, dénigrant, diffamatoire, injurieux, illicite, haineux, raciste, antisémite, obscène, pornographique, incitant au suicide ou autrement répréhensible ; Des Commentaires incitant à toute forme de discrimination (notamment raciale, sexuelle, religieuse, liée à un handicap, etc.) ; Des commentaires illégaux liés à des jeux d’argent.",
      "text66":"8.2.2.2 Correspondrait à l’exercice d’une activité commerciale, notamment des Commentaires à caractère promotionnel ou contenant un lien hypertexte renvoyant vers un site commercial ;",
      "text67":"8.2.2.3 Porterait atteinte ou serait susceptible de porter atteinte à l’image ou la réputation d’une marque ou d’une personne physique ou morale ;",
      "text68":"8.2.2.4 Porterait atteinte ou serait susceptible de porter atteinte à la protection des données personnelles d’un tiers ;",
      "text69":"8.2.2.5 Serait contraire ou susceptible d’être contraire à la Charte d’utilisation de l&#39;Application FELSMAXMONEY.",
      "text70":"8.3 MODERATION ET SIGNALEMENT",
      "text71":"8.3.1 Les Commentaires des Utilisateurs font l’objet d’une modération à posteriori.",
      "text72":"8.3.2 Le Modérateur se réserve le droit sans en avertir au préalable l’Utilisateur de supprimer à tout moment tout Commentaire qui serait contraire ou susceptible d’être contraire aux « Règles et usages relatifs au comportement de l’Utilisateur » de même qu’en cas de réclamation d’un tiers.",
      "text73":"8.3.3 Chaque Utilisateur peut a tout moment signaler au Modérateur un Commentaire qui porterait atteinte à ses droits et/ou qui serait contraires à aux « Règles et usages relatifs au comportement de l’Utilisateur » en suivant la procédure de réclamation décrite à l’article « RÉCLAMATION » des CGU.",
      "text74":" 8.3.4 Pour les Commentaires laissés sur les Réseaux Sociaux, l’Utilisateur doit faire appel aux procédures de signalement prévues par les exploitants des Réseaux Sociaux concernés. Dans ce cas, l’Utilisateur doit se référer aux conditions générales d’utilisation des Réseaux Sociaux concernés. Mentions légales et Conditions générales d’utilisation",
      "text75":"RESPONSABILITÉ DE FELSMAX Sarl",
      "text76":"9.1 La consultation de l&#39;Application FELSMAX MONEY implique la connaissance et l’acceptation des caractéristiques et des limites d’Internet notamment en ce qui concerne les performances techniques, les temps de réponse pour consulter, interroger ou transférer des informations, l’absence de protection de certaines données contre des détournements éventuels et les risques de contaminations par des éventuels virus circulant sur le réseau.",
      "text77":"9.2 FELSMAX Sarl ne garantit pas que l&#39;Application et le site internet fonctionnent sans interruption ou qu’il ne contienne pas d’erreurs informatiques quelconques. FELSMAX Sarl s’engage toutefois à tout mettre en œuvre, dans le cadre d’une obligation de moyen, pour corriger les défauts éventuellement constatés.",
      "text78":"9.2.1 FELSMAX Sarl emploiera ses meilleurs efforts pour maintenir le Site internet et l&#39;Application dans un état opérationnel. Toutefois, il s’agit d’une obligation de moyen et FELSMAX Sarl n’offre aucune garantie que le fonctionnement ininterrompu et/ou la continuité du Service pourront être assurés, notamment et sans que ces cas ne soient limitatifs, en cas de force majeure ou cas fortuits tels que définis par la réglementation en vigueur.",
      "text79":"9.2.2 FELSMAX Sarl dégage toute responsabilité en cas d’incident d’utilisation de l&#39;Application FELSMAX MONEY suite à une modification des paramètres de connexion de l’entreprise, du fournisseur d’accès ou des paramètres de l’Utilisateur. En cas d’utilisation d’un proxy (notamment en réseau d’entreprise), il est possible que la connexion au flux soit inopérante. Il est alors conseiller à l’Utilisateur de procéder à sa désinstallation. A défaut, FELSMAX Sarl ne garantit pas l’accès à certaines fonctionnalités de son Application.",
      "text80":"9.2.3 FELSMAX Sarl ne peut être tenue pour responsable du mauvais fonctionnement du site internet et de l&#39;Application Web pour un navigateur donné.",
      "text81":"9.3 FELSMAX Sarl ne pourra être tenue responsable si les données relatives à l’inscription de l’Utilisateur ne lui parvenaient pas pour une quelconque raison dont elle ne pourrait être tenue responsable (par exemple, un problème de connexion à Internet ou à une quelconque raison chez l’Utilisateur, une défaillance momentanée des serveurs de FELSMAX Sarl pour une raison quelconque, etc.) ou lui arrivaient illisibles ou impossible à traiter (par exemple, si l’Utilisateur possède un matériel informatique ou un environnement logiciel inadéquat pour son inscription, etc.).",
      "text82":"9.4 Des liens hypertextes proposés par FELSMAX MONEY ou le Site internet peuvent renvoyer vers d’autres services ou d’autres informations gérées par des partenaires. Dans la mesure où FELSMAX Sarl ne peut exercer aucun contrôle sur les services de ses partenaires, la responsabilité de FELSMAX Sarl ne saurait être engagée dans le cas où le contenu desdits autres services contreviendrait aux dispositions légales et/ou réglementaires en vigueur.",
      "text83":"9.5 FELSMAX Sarl n’est pas responsable du non-respect des conditions générales d’utilisation des Réseaux Sociaux par l’Utilisateur.",
      "text84":"9.6 FELSMAX Sarl n’est pas soumise à une obligation générale de surveillance des Commentaires laissées sur ses Réseaux Sociaux sur lesquels elle n’exerce qu’un contrôle a posteriori et ne peut engager sa responsabilité qu’en qualité d’hébergeur.",
      "text85":"9.7 Dans le cas où la responsabilité de FELSMAX Sarl serait engagée à la suite d’un manquement à l’une de ses obligations au titre des présentes CGU, la réparation ne s’appliquera qu’aux seuls dommages directs, personnels et certains, à l’exclusion expresse de la réparation de tous dommages et / ou préjudices indirects et immatériels, tels que les préjudices financiers, les préjudices commerciaux, les pertes d’exploitation et de chiffre d’affaires, les pertes de données. LOI APPLICABLE ET COMPÉTENCE JURIDICTIONNELLE Les présentes Conditions Générales sont soumises à la loi Camerounaise. En cas de litige, les tribunaux de Yaoundé seront seuls compétents."
    },

    "project" :{
      "allProject" : "Tous les projets",
      "myproject" : "Mes projets",
      "reletedProject" : "Projets associés",
      "objectif" : "Objectif",
      "new": "Nouveau",
      "auteur" :"Auteur",
      "secteur":"Secteur",
      "domaine":"Domaine",
      "titreScreenDetail" :"Détails du projet",
      "solde" :"SOLDE",
      "Obj":"OBJECTIF",
      "describe":"DESCRIPTION",
      "boutParticiper":"Participer",
      "textOnButton": "En cliquant sur 'Participer vous accepter de payer les frais de participation au projet. Vous recevez un mail contenat les pièces jointes relatives au projet",
      "statutPub" :"Publié",
      "participateOn":"Participer à",
      "formulairePart":"Formulaire de participarion",
      "miniText":"Veuillez remplir correctement le formulaire ci-dessous",
      "name" : "Nom",
      "profession":"Profession",
      "niveauEtude":"Niveau d'étude :",
      "placeHolderNiveau":"seclectionner votre niveau d'étude",
      "piecesJointes" :"Pieces Jointes",
      "placeHolderPiecesJointes":"Carte d'identité et curriculum vitae",
      "FraisPart":"Frais de participation",
      "textSousFraisPart":"Le montant sera débité directement de votre compte felsmax",
      "niv1":"Baccalauréat",
      "niv2":"License",
      "niv3":"Master",
      "niv4":"Autre"
    },
    "group":{
      "header": "DETAILS DU GROUPE",
      "members":"Membres",
      "totalKeep": "Montant total epargné jusqu'à présent",
      "history" :" Historique",
      "allView": "Voir tout"
    }

    "s_worlds":{
      "s_comptes": "Transfert d'argent Felsmax",
      "s_transfer": "Transfer entre comptes Felsmax",
      "s_beneficiaire": "Entrez le numero du beneficiaire",
      "s_numero": "Numero du beneficiaire",
      "s_transaction": "Entrez le montant de la transaction",
      "s_montant": "Montant de la transaction",
      "s_lasttransferer": "Transferer",
      "s_financer":"Financer un nouveau projet",
      "s_auteur":"Auteur(s)",
      "s_description":"Descrition du projet",
      "s_autres":"Autres",
      "s_ajouter":"Ajouter les informations sur l'auteur du projet",
      "s_nom":"Nom",
      "s_prenom":"Prenom",
      "s_email":"Email",
      "s_tel":"Tel",
      "s_profession":"Profession",
      "s_scolaire":"Niveau scolaire",
      "s_pieces":"Pieces Jointes",
      "s_cv":"Importer la carte d'identite et le CV d'auteur",
      "s_fichiers":"Selectionner vos fichiers",
      "s_nombre":"Indiquez le nombre de personnes sur le projet",
      "s_personnes":"Nombre de personnes sur le projet"
    }
  }

  
